{"frases":["Yuri, quiz do racha cuca: qual a capital do Acre? Rio Claro- Ikida, Guri. 2020","Quais desses países não são africanos? Egito, Madagascar, Arábia Saudita, África do Sul, Ruanda. - Yuri: Egito - Ikida, Guri. 2020","michel temer foi visto ontem no palácio da baforada. - Ikida, Guri. 2020","Os médicos usam ácido cirúrgico - Ikida, Guri. 2020","Bolsominion pode ser muitas coisas, mas racista não é - Ikida, Guri. 2020","Eu calculei o cateto oposto pelo hipotenuso - Ikida, Guri. 2020","se o cara fizer isso no Japão ele é extraviado. - Ikida, Guri. 2020","Vou pedir pro médico me fazer um abestado - Ikida, Guri. 2020","07 de Setembro - Ikida, Guri. 2020","Você foi umbiguo - Ikida, Guri. 2020","yuri vc sabe oq é norte + leste? - claro que sei, só juntar burro, norte + leste = noroeste - Ikida, Guri. 2020","Eu: Rapaziada a gente tem q ver a 5a temporada juntos, quando vcs assistirem vao cagar um tijolo baiano. Yugi: que porra é essa? tijolo baiano... - Ikida, Guri. 2020","Trocou três por meia dúzia. - Ikida, Guri. 2020","Eucalipso - Ikida, Guri. 2020","vocês estão degrenindo minha image - Ikida, Guri. 2020","ser velho e teimoso é uma coisa meio complicada são sinônimos- Ikida, Guri. 2020","quem traiu jesus foi judas e cariotes - Ikida, Guri. 2020","prisão do ventre - Ikida, Guri. 2020","mano, não acredito que o Bob Marley morreu em 81, achei que fosse na década de 90. BORBA VOCÊ É BURRO CARALHO? 81 JÁ É DÉCADA DE 90.- Ikida, Guri. 2020","namorado de uma mina, ele nao pegava em nada que ngm encostasse nem coisa do tipo, ele tinha torque. - Ikida, Guri. 2020","essa mensagem foi refletiva. - Ikida, Guri. 2020","E esse anisotropic filtering, o que é? É um filtro anisotrópico - Ikida, Guri. 2020","O Borba quis dizer que ela não tem poder, abre aspas - Ikida, Guri. 2020","Tirar água de pedra.- Ikida, Guri. 2020","Há quantos anos Jesus nasceu? Sei lá velho, há uns mil anos aí. Antes de Cristo e depois de Cristo, faz 2020 que ele morreu... Aé, verdade- Ikida, Guri. 2020","Quem cala, consciente - Ikida, Guri. 2020","Yuri, O que significa Iron Maiden? Ué, 'feito de aço', não é?- Ikida, Guri. 2020","yuri, você sabe o que é uma linha tênue? Lógico, né. Bem definida - Ikida, Guri. 2020","força VS gravidade - Ikida, Guri. 2020","Pesquei você com meu monelite - Ikida, Guri. 2020","Junção dos dois rios: Rio Preto e Sólimões - Ikida, Guri. 2020","O Sol é o planeta mais quente do sistema solar? - Ikida, Guri. 2020","Yuri, o que o Mourão é hoje em dia? Mourão? Quem é Mourão?- Ikida, Guri. 2020","Eu sempre pesquiso a bibliografia dos atores - Ikida, Guri. 2020","Porque não pickaram Janna pra fazer duo com o Tarzan? - Ikida, Guri. 2020","YggBrasil - Ikida, Guri. 2020","Dagrão - Ikida, Guri. 2020","Alice de Shindler - Ikida, Guri. 2019","Yuri, como é mel em inglês? - `Rooney` - Ikida, Guri. 2019","sky-fi - Ikida, Guri. 2019","Yuri, do que se origina um buraco negro? Não sei, mas acho que é um buraco de minhoca né?  - Ikida, Guri. 2019","Yuri, cê tá ligado que fósforo é um elemento químico, né? Aham, deve ser sim.- Ikida, Guri. 2019","Marcos Mignon - Ikida, Guri. 2019","Luz não é uma onda, é um elemento químico. - Ikida, Guri. 2019","Gold of War - Ikida, Guri. 2019","BlueBack Mountain - Ikida, Guri. 2019","R2L2 - Ikida, Guri. 2019","panela boa é o que faz comida boa - Ikida, Guri. 2019","O Borba, o seu nome veio Bruno Cagliasso ?” Ikida, Guri. 2019","CANNON REAVES - Guri, IKIDA. 2019","- Yuri, o que significa O.V.N.I? - Extraterrestre. Guri, IKIDA. 2019","Lógico que existe cobra herbívora, tem cobra que come inseto... - Guguri, Ikida. 2019","Cow Marx - Ikida, GURI. 2019","- Yuri, o nazismo era de Direita ou de Esquerda? - Nem um nem outro. Posso estar equivocado, mas nazismo é fascismo. - IKIDA, Guri. 2019","Alemões - IKIDA, Guri","Urangotango - IKIDA, Guri. 2018","borro de café - IKIDA, Guri. 2018","Nossa, eu vou morrer de fatiga... IKIDA, Guri. 2018","Terezinha é um lugar muito quente né? Terezinha que fala? - IKIDA, Guri","Dava pra salvar a cidade com a quantidade de couro de jacaré que sai desse bicho - IKIDA, Guri. 2018","É o crânio de um crocodilo que é mais resistente que diamante? - IKIDA, Guguri. 2018","Os cara do ISIS nao sao nem louco de fazer um atestado na Rússia - IKIDA, Guri. 2018","teste"]}